Repository: stnc/go-cms
Catalog: public/locales/*/LC_MESSAGES/options.po
Languages: tr_tr

source: Price Settings
tr_tr: Fiyat Ayarları

source: Sales Unit Price
tr_tr: Satış Birim Fiyatı

source: Receipt Automatic Order No
tr_tr: Makbuz Otomatik Sira No

source: You can change this price once, if you change it later, it will not affect the price of the animals in the groups you previously registered.
tr_tr: Bu fiyatı bir kez değiştirebilirsiniz, daha sonra değiştirirseniz daha önce kayıt olduğunuz gruplardaki hayvanların fiyatını etkilemez.

source: Festival Of Sacrifices
tr_tr: Kurban Bayrami Yili

source: Number of Shareholders
tr_tr: Hissedar Sayısı

source: Purchase Unit Price
tr_tr: Alis Birim Fiyatı

source: Cache Settings
tr_tr: Onbellek Ayarlari

source: Cache
tr_tr: Onbellek

source: Open
tr_tr: Acik

source: Close
tr_tr: Kapali

source: Clear All Cache
tr_tr: Tüm Onbellegi Temizle

source: Note: After clearing, the cache will run slow on first run, then very fast.
tr_tr: Not: temizledikden sonra ilk çalışmada cache yavaş çalışır sonra çok hızlı çalışacaktır.

source: Auto Sequence Number
tr_tr: Otomatik Sıra Numarası

source: WhatsApp Message
tr_tr: WhatsApp Mesajı

source: usable abbreviation
tr_tr: kullanılabilir kısaltma

source: WhatsApp Map Message
tr_tr: WhatsApp Harita Mesajı

source: Whatsapp Additional Message
tr_tr: Whatsapp Ek Mesaj

source: Save
tr_tr: Kaydet

source: Cancel
tr_tr: Iptal
